export const doctors = [
  {
    name: "李医生",
    language:["中文", "英文"],
    time: {
      "周一": "9:00 - 17:00",
      "周三": "9:00 - 17:00",
      "周五": "9:00 - 17:00",
      "周六": "9:00 - 17:00",
    },
    type: "普通问诊",
    certificate: ["GACCP","SPA"],
  },
  {
    name: "王医生",
    language:["中文", "英文"],
    time: {
      "周一": "9:00 - 17:00",
      "周二": "10:00 - 17:00",
      "周五": "9:00 - 17:00",
      "周六": "9:00 - 17:00",
    },
    type: "普通问诊",
    certificate: ["GACCP","SPA"],
  },
  {
    name: "陈医生",
    language:["中文", "英文"],
    time: {
      "周一": "9:00 - 17:00",
      "周二": "10:00 - 17:00",
      "周五": "9:00 - 17:00",
      "周六": "9:00 - 17:00",
    },
    type: "心理咨询",
    certificate: ["GACCP","SPA"],
  },
  {
    name: "李医生",
    language:["中文", "英文"],
    time: {
      "周一": "9:00 - 17:00",
      "周二": "10:00 - 17:00",
      "周五": "9:00 - 17:00",
      "周六": "9:00 - 17:00",
    },
    type: "神经理疗",
    certificate: ["GACCP","SPA"],
  },
  {
    name: "钟医生",
    language:["中文", "英文"],
    time: {
      "周一": "9:00 - 17:00",
      "周二": "10:00 - 17:00",
      "周五": "9:00 - 17:00",
      "周六": "9:00 - 17:00",
    },
    type: "儿科问诊",
    certificate: ["GACCP","SPA"],
  },
];
